dict_menu_buttons = {"Главное меню": ["Кухня", "Спальня", "Ванная","Состояние"],
                    "Вернуться в главное меню": ["Кухня", "Спальня", "Ванная","Состояние"], "Кухня": ["Покормить", "Напоить","Вернуться в главное меню"],
                    "Ванная": ["чистить зубы", "принять душ", "Вернуться в главное меню"],
                    "принять душ":"душ.mp3","чистить зубы":"зуб.mp3"}

food = {1:'я очень голоден!!! еще немного и я умру!!!',3:'мне нужна еда, я давно не ел....',5:'мне довольно сильно хочется есть, пожалуйста, покорми меня', 7: 'я проголодался, может поедим ?', 9:'я считаю, что настало время легкого перекуса'}
sleep ={1:'мне нужен сон...я так давно не спал...', 4:'сильно хочется спать, скорее, уложи меня, пока не стало поздно', 8: 'я так устал за сегодня, давай отдохнем?'}
mood = {1: 'ужасное', 2: 'отвратительное',  3:'приподнятное',4: 'хорошее', 5:'отличное'}
clean = {1: "я очень грязный",2: "мне нужно помыться"}